Repository: mahdinaghikhanii/Pantomim-game
Catalog: lib/l10n/intl_*.arb
Languages: fa

# titleHomeScreans1
source: Play
fa: بازی

# titleHomeScreans2
source: with Friends
fa: همراه با دوستان

# textButtonHomeScrens
source: START PLAY
fa: شروع بازی

# textButtonHowToPlayHomeScreans
source: HOW TO PLAY ?
fa: چگونه بازی کنیم ؟

# textTitleMenoScreans1
source: Pantomim
fa: بازی

# textTitleMenoScreans2
source: Game
fa: پانتومیم

# textTitleMenoScreans3
source: Best Game For Family
fa: بهترین بازی برای خانواده

# detailButtonMenoScreansNormalGame
source: Let`s Become a New Normal Game
fa: بریم واسه یه بازی جدید نرمال

# detailButtonMenoScreansNormalGameLestsGo
source: Lets Go
fa: بزن بریم

# detailButtonMenoScreansFight
source: Fight
fa: جنگی

# detailButtonMenoScreansSpead
source: Spead
fa: سرعتی

# detailButtonMenoScreansScore
source: Score
fa: امتیاز ها

# detailButtonMenoScreansSetting
source: Setting
fa: تنظیمات

# dialogSettingsSelectLanguage
source: Select Language
fa: زبان را انتخاب کنید

# dialogSettingsMusick
source: Music
fa: موسیقی

# dialogTypeOfMatchSubjectTitle
source: New contest theme :
fa: موضوع مسابقه جدید :

# dialogTypeOfMatchbuttontextAnimal
source: Animal
fa: حیوان

# dialogTypeOfMatchbuttontextSport
source: Sport
fa: ورزشی

# dialogTypeOfMatchbuttontextFood
source: Food
fa: غذا

# dialogTypeOfMatchbuttontextCountry
source: Country
fa: کشور

# dialogTypeOfMatchbuttontextThing
source: Thing
fa: اشیا

# dialogTypeOfMatchbuttontextMovie
source: Movie
fa: فیلم

# dialogTypeOfMatchbuttontextBook
source: Book
fa: کتاب

# dialogTypeOfMatchbuttontextTourism
source: Tourism
fa: گردشگری

# dialogTypeOfMatchbuttontextGeneral
source: General
fa: عمومی

# dialogTypeOfMatchbuttontextTecnology
source: Tecnology
fa: تکنولوژی

# dialogTypeOfMatchbuttontextMusic
source: Music
fa: موزیک

# dialogTypeOfMatchbuttontextjob
source: Job
fa: شغل

# dialogTypeOfMatchNumberofteamsTitle
source: Number Of Teams
fa: تعداد تیم ها

# typeOfMatchScreansTitleScreans1
source: START
fa: شروع

# typeOfMatchScreansTitleScreans2
source: NEWGAME
fa: بازی جدید

# typeOfMatchScreansTextFiledInputTeam1
source: Team 1
fa: تیم ۱

# typeOfMatchScreansTextFiledInputTeam2
source: Team2
fa: تیم ۲

# typeOfMatchScreansTextFiledInputTeam3
source: Team3
fa: تیم ۳

# typeOfMatchScreansTextFiledInputTeam4
source: Team4
fa: تیم ۴

# typeOfMatchScreansTextDetailButton
source: TIME GAME
fa: زمان بازی

# typeOfMatchScreansTextDetailNameButtonAUTO
source: AUTO
fa: خودکار

# typeOfMatchScreansTextDetailNameButtonCUSTOM
source: CUSTOM
fa: دستی

# typeOfMatchScreansTextDetailNameButtonAUTODetail
source: To the difficulty of the word
fa: نسبت به سختی کلمتات

# typeOfMatchScreansTextDetailForNumberofRounds
source: Number of Rounds
fa: تعداد دور ها

# typeOfMatchScreansButtonBACKPAGE
source: BACK PAGE
fa: صفحه قبل

# typeOfMatchScreansButtonNextPage
source: NEXT PAGE
fa: صفحه بعد

# timeForStartGame50Seconds
source: 50 Seconds
fa: 50 ثانیه

# timeFOrStartGame1Min20Seconds
source: 1 Minutes 20 Seconds
fa: ۱ دقیقه ۲۰ ثانیه

# timeFOrStartGame1Min50Seconds
source: 1 Minutes 50 Seconds
fa: ۱ دقیقه ۵۰ ثانیه

# timeForStartGame2min20Seconds
source: 2 Minutes 20 Seconds
fa: ۲ دقیقه ۲۰ ثانیه

# timeFOrStartGame2Min50Seconds
source: 2 Minutes 50 Seconds
fa: ۲ دقیقه ۵۰ ثانیه

# timeFOrStartGame3Min20Seconds
source: 3 Minutes 20 Seconds
fa: ۳ دقیقه ۲۰ ثانیه

# timeFOrStartGame3Min50Seconds
source: 3 Minutes 50 Seconds
fa: ۳ دقیقه ۵۰ ثانیه

# timeFOrStartGame4Min20Seconds
source: 4 Minutes 20 Seconds
fa: ۴ دقیقه ۲۰ ثانیه

# timeFOrStartGame4Min50Seconds
source: 4 Minutes 50 Seconds
fa: ۴ دقیقه ۵۰ ثانیه

# detailGameScreansForLunchNameTeam
source: Name Teams
fa: نام تیم

# detailGameScreansForLunchScore
source: Score
fa: امتیاز

# detailGameScreansForLunchTitleTextRounds
source: Rounds
fa: راند

# detailGameScreansForLunchTitleTextIn
source: in
fa: از

# detailGameScreansForLunchBtnNameLetsGo
source: LETS GO !
fa: بزن بریم !

# detailGameScreansForLunchBtnNameQuitGame
source: QUIT GAME
fa: خروج از بازی

# timeScreansbtnStart
source: START
fa: شروع

# timeScreansbtnStop
source: STOP
fa: اتمام

# timeScreansbtnWrong
source: WRONG
fa: اخطار

# timeSreansTimeTextTitle
source: Time
fa: زمان

# dialogquittextTitleAreYourSureQuitgame
source: Are you sure quit this Game ?
fa: ایا مطمئن هستید از بازی خارج بشید ؟

# dialogquitbtnTextNoPlaying
source: NO PLAYING
fa: بازی میکنم

# dialogquitQuitgame
source: QUIT GAME
fa: خروج بازی

# dialogquitTitleTextquit1
source: QUIT
fa: خروج

# dialogquitTitleTextgame2
source: GAME
fa: بازی

# dialogwinorloseTextTextSpan1
source: What
fa: چی

# dialogwinorloseTextTextSpan2
source: happened ?
fa: شد ؟

# dialogwinorlosebtnNameTrue
source: TRUE
fa: درست

# dialogwinorlosebtnNamefalse
source: FALSE
fa: غلط

# scoreScreansTitleTextTextSpanYou
source: YOU
fa: شما

# scoreScreansTitleTextTextSpanWon
source: WON
fa: برنده شدید

# scoreScreansTitleTextTextSpanLost
source: LOST
fa: باختید

# scoreScreansBtnText
source: OK
fa: باشه

# dialogChoiceYourScreansTextTileChoose
source: Choose
fa: انتخاب

# dialogChoiceYourScreansTextTileTopic
source: Topic
fa: موضوع

# timescreanstitletext
source: LET'S GO !
fa: بزن بریم !

# timescreansgamethemelistfoodtext0
source: Kashke bademjan
fa: کشک بادمجون

# timescreansgamethemelistfoodtext1
source: Kufteh tabrizi
fa: کوفته تبریزی

# timescreansgamethemelistfoodtext2
source: Sholeh zard
fa: شله زرد

# timescreansgamethemelistfoodtext3
source: Kuku sabzi
fa: کوکو سبزی

# timescreansgamethemelistfoodtext4
source: Kabab
fa: کباب

# timescreansgamethemelistfoodtext5
source: Apple Pie
fa: پای سیب

# timescreansgamethemelistfoodtext6
source: Hamburger
fa: همبرگر

# timescreansgamethemelistfoodtext7
source: Clam Chowder
fa: آبگوشت صدف

# timescreansgamethemelistjobs0
source: Car shop
fa: فروشگاه ماشین

# timescreansgamethemelistjobs1
source: Cabinet making
fa: کابینت سازی

# timescreansgamethemelistjobs2
source: tower construction
fa: برج سازی

# timescreansgamethemelistjobs3
source: Florist
fa: گل فروش

# timescreansgamethemelistjobs4
source: supermarket
fa: سوپر مارکت

# timescreansgamethemelistjobs5
source: Car rental
fa: اجاره خودرو

# timescreansgamethemelistjobs6
source: Jewelry
fa: جواهر فروشی

# timescreansgamethemelistjobs7
source: Cigarette shop
fa: فروشگاه سیگار

# timescreansgamethemelistjobs8
source: Teacher
fa: معلم

# timescreansgamethemelistjobs9
source: Site designer
fa: طراح سایت

# timescreansgamethemelistjobs10
source: ProGramer
fa: کارخانه

# timescreansgamethemelistjobs11
source: Studio
fa: کارگاه

# timescreansgamethemelistjobs12
source: Art workshop
fa: کارگاه هنری

# timescreansgamethemelistjobs13
source: Manual worker
fa: کارگر

# timescreansgamethemelistjobs14
source: Agriculture
fa: کشاورزی

# timescreansgamethemelistjobs15
source: Mechanical
fa: مکانیکی

# timescreansgamethemelistjobs16
source: Librarian
fa: کتاب دار

# timescreansgamethemelistjobs17
source: Publisher
fa: ناشرکتاب

# timescreansgamethemelistjobs18
source: Betting broker
fa: دلال شرط بندی

# timescreansgamethemelistjobs19
source: Mobile store
fa: موبایل فروشی

# timescreansgamethemelistjobs20
source: Bakery
fa: نانوایی

# timescreansgamethemelistanimal0
source: Leopard
fa: پلنگ

# timescreansgamethemelistanimal1
source: Snake
fa: مار

# timescreansgamethemelistanimal2
source: Ant
fa: مورچه

# timescreansgamethemelistanimal3
source: cow
fa: گاو

# timescreansgamethemelistanimal4
source: Chicken
fa: مرغ

# timescreansgamethemelistanimal5
source: Lion
fa: شیر

# timescreansgamethemelistanimal6
source: Leopard
fa: پلنگ

# timescreansgamethemelistanimal7
source: Beetle
fa: سوسک

# timescreansgamethemelistanimal8
source: Crab
fa: خرچنگ

# timescreansgamethemelistanimal9
source: Octopus
fa: هشت پا

# timescreansgamethemelistanimal10
source: Eagle
fa: عقاب

# timescreansgamethemelistanimal11
source: vulture
fa: کرکس

# timescreansgamethemelistanimal12
source: Rhino
fa: کرگدن

# timescreansgamethemelistanimal13
source: Spider
fa: عنکبوت

# timescreansgamethemelistanimal14
source: Giraffe
fa: زرافه

# timescreansgamethemelistanimal15
source: Camel
fa: شتر

# timescreansgamethemelistanimal16
source: Donkey
fa: خر

# timescreansgamethemelistanimal17
source: Ostrich
fa: شتر مرغ

# timescreansgamethemelistanimal18
source: Ant Eater
fa: مورچه خوار

# timescreansgamethemelistanimal19
source: Duck
fa: اردک

# timescreansgamethemelistanimal20
source: earthworm
fa: کرم خاکی
